[
  {
    "author": "Confucius",
    "content": "The Superior Man is aware of Righteousness, the inferior man is aware of advantage."
  },
  {
    "author": "Parker Palmer",
    "content": "America's freedom of religion, and freedom from religion, offers every wisdom tradition an opportunity to address our soul-deep needs: Christianity, Judaism, Islam, Buddhism, Hinduism, secular humanism, agnosticism and atheism among others."
  },
  {
    "author": "George Orwell",
    "content": "Myths which are believed in tend to become true."
  },
  {
    "author": "Carl Jung",
    "content": "In all chaos there is a cosmos, in all disorder a secret order."
  },
  {
    "author": "George Washington",
    "content": "Be courteous to all, but intimate with few, and let those few be well tried before you give them your confidence."
  },
  {
    "author": "Robert Fulghum",
    "content": "If you break your neck, if you have nothing to eat, if your house is on fire, then you got a problem. Everything else is inconvenience."
  },
  {
    "author": "Eckhart Tolle",
    "content": "The past has no power to stop you from being present now. Only your grievance about the past can do that."
  },
  {
    "author": "Marcus Aurelius",
    "content": "There is nothing happens to any person but what was in his power to go through with."
  },
  {
    "author": "Oscar Wilde",
    "content": "The smallest act of kindness is worth more than the grandest intention."
  },
  {
    "author": "Richard Bach",
    "content": "Every problem has a gift for you in its hands."
  },
  {
    "author": "René Descartes",
    "content": "The greatest minds are capable of the greatest vices as well as of the greatest virtues."
  },
  {
    "author": "Ralph Waldo Emerson",
    "content": "The world makes way for the man who knows where he is going."
  },
  {
    "author": "W. Clement Stone",
    "content": "You are a product of your environment. So choose the environment that will best develop you toward your objective. Analyze your life in terms of its environment. Are the things around you helping you toward success - or are they holding you back?"
  },
  {
    "author": "Confucius",
    "content": "The cautious seldom err."
  },
  {
    "author": "Sigmund Freud",
    "content": "The most complicated achievements of thought are possible without the assistance of consciousness."
  },
  {
    "author": "John F. Kennedy",
    "content": "As we express our gratitude, we must never forget that the highest appreciation is not to utter words, but to live by them."
  },
  {
    "author": "Socrates",
    "content": "The greatest way to live with honor in this world is to be what we pretend to be."
  },
  {
    "author": "Richard Bach",
    "content": "Every person, all the events of your life are there because you have drawn them there. What you choose to do with them is up to you."
  },
  {
    "author": "Daniel Webster",
    "content": "Wisdom begins at the end."
  },
  {
    "author": "Sophocles",
    "content": "Ignorant men don't know what good they hold in their hands until they've flung it away."
  },
  {
    "author": "Buddha",
    "content": "However many holy words you read, however many you speak, what good will they do you if you do not act on upon them?"
  },
  {
    "author": "Will Durant",
    "content": "Science gives us knowledge, but only philosophy can give us wisdom."
  },
  {
    "author": "Fawn M. Brodie",
    "content": "A passion for politics stems usually from an insatiable need, either for power, or for friendship and adulation, or a combination of both."
  },
  {
    "author": "Thomas à Kempis",
    "content": "Be not angry that you cannot make others as you wish them to be, since you cannot make yourself as you wish to be."
  },
  {
    "author": "Eleanor Roosevelt",
    "content": "No one can make you feel inferior without your consent."
  },
  {
    "author": "Margaret Cousins",
    "content": "Appreciation can make a day, even change a life. Your willingness to put it into words is all that is necessary."
  },
  {
    "author": "Sophocles",
    "content": "Much wisdom often goes with fewest words."
  },
  {
    "author": "Anne Lamott",
    "content": "Joy is the best makeup."
  },
  {
    "author": "Benjamin Franklin",
    "content": "There never was a good knife made of bad steel."
  },
  {
    "author": "Colette",
    "content": "I love my past. I love my present. Im not ashamed of what Ive had, and Im not sad because I have it no longer."
  },
  {
    "author": "Francis Bacon",
    "content": "There is a difference between happiness and wisdom: he that thinks himself the happiest man is really so; but he that thinks himself the wisest is generally the greatest fool."
  },
  {
    "author": "Joan Didion",
    "content": "To free us from the expectations of others, to give us back to ourselves... there lies the great, singular power of self-respect."
  },
  {
    "author": "Laozi",
    "content": "The power of intuitive understanding will protect you from harm until the end of your days."
  },
  {
    "author": "Elbert Hubbard",
    "content": "Never explain - your friends do not need it and your enemies will not believe you anyway."
  },
  {
    "author": "Jim Rohn",
    "content": "Discipline is the bridge between goals and accomplishment."
  },
  {
    "author": "Molière",
    "content": "It is not only for what we do that we are held responsible, but also for what we do not do."
  },
  {
    "author": "Laozi",
    "content": "All difficult things have their origin in that which is easy, and great things in that which is small."
  },
  {
    "author": "Walter Lippmann",
    "content": "It requires wisdom to understand wisdom: the music is nothing if the audience is deaf."
  },
  {
    "author": "Ralph Waldo Emerson",
    "content": "So is cheerfulness, or a good temper, the more it is spent, the more remains."
  },
  {
    "author": "Benjamin Spock",
    "content": "Trust yourself. You know more than you think you do."
  },
  {
    "author": "Publilius Syrus",
    "content": "Never promise more than you can perform."
  },
  {
    "author": "Tom Peters",
    "content": "Formula for success: under promise and over deliver."
  },
  {
    "author": "Franklin D. Roosevelt",
    "content": "The only limit to our realization of tomorrow will be our doubts of today."
  },
  {
    "author": "Judy Collins",
    "content": "I think people who are creative are the luckiest people on earth. I know that there are no shortcuts, but you must keep your faith in something Greater than You, and keep doing what you love. Do what you love, and you will find the way to get it out to the world."
  },
  {
    "author": "George Bernard Shaw",
    "content": "The possibilities are numerous once we decide to act and not react."
  },
  {
    "author": "Edward de Bono",
    "content": "It is better to have enough ideas for some of them to be wrong, than to be always right by having no ideas at all."
  },
  {
    "author": "Henry David Thoreau",
    "content": "The most I can do for my friend is simply be his friend."
  },
  {
    "author": "Maria Montessori",
    "content": "Every one in the world ought to do the things for which he is specially adapted. It is the part of wisdom to recognize what each one of us is best fitted for, and it is the part of education to perfect and utilize such predispositions. Because education can direct and aid nature but can never transform her."
  },
  {
    "author": "Marcus Aurelius",
    "content": "He who lives in harmony with himself lives in harmony with the world."
  },
  {
    "author": "Thomas Edison",
    "content": "The first requisite for success is the ability to apply your physical and mental energies to one problem incessantly without growing weary."
  },
  {
    "author": "Wayne Dyer",
    "content": "Go for it now. The future is promised to no one."
  },
  {
    "author": "Margaret Thatcher",
    "content": "To wear your heart on your sleeve isn't a very good plan; you should wear it inside, where it functions best."
  },
  {
    "author": "Sophocles",
    "content": "You win the victory when you yield to friends."
  },
  {
    "author": "Tryon Edwards",
    "content": "He that never changes his opinions, never corrects his mistakes, and will never be wiser on the morrow than he is today."
  },
  {
    "author": "Jean Antoine Petit-Senn",
    "content": "Not what we have but what we enjoy constitutes our abundance."
  },
  {
    "author": "George S. Patton",
    "content": "Never tell people how to do things. Tell them what to do and they will surprise you with their ingenuity."
  },
  {
    "author": "Johann Wolfgang von Goethe",
    "content": "A really great talent finds its happiness in execution."
  },
  {
    "author": "Aeschylus",
    "content": "Wisdom comes alone through suffering."
  },
  {
    "author": "Mother Teresa",
    "content": "Every time you smile at someone, it is an action of love, a gift to that person, a beautiful thing."
  },
  {
    "author": "Robert Louis Stevenson",
    "content": "Marriage: A friendship recognized by the police."
  },
  {
    "author": "Rabbi Hillel",
    "content": "If I am not for myself, who will be for me? If I am not for others, what am I? And if not now, when?"
  },
  {
    "author": "Joe Namath",
    "content": "If you aren't going all the way, why go at all?"
  },
  {
    "author": "Theodore H. White",
    "content": "To go against the dominant thinking of your friends, of most of the people you see every day, is perhaps the most difficult act of heroism you can perform."
  },
  {
    "author": "Albert Schweitzer",
    "content": "Success is not the key to happiness. Happiness is the key to success. If you love what you are doing, you will be successful."
  },
  {
    "author": "Margaret Mead",
    "content": "Always remember that you are absolutely unique. Just like everyone else."
  },
  {
    "author": "Holly Near",
    "content": "If you have the guts to keep making mistakes, your wisdom and intelligence leap forward with huge momentum."
  },
  {
    "author": "David Rockefeller",
    "content": "Success in business requires training and discipline and hard work. But if you're not frightened by these things, the opportunities are just as great today as they ever were."
  },
  {
    "author": "Seneca the Younger",
    "content": "No man was ever wise by chance."
  },
  {
    "author": "Pema Chödrön",
    "content": "Nothing ever goes away until it has taught us what we need to know."
  },
  {
    "author": "Confucius",
    "content": "The more man meditates upon good thoughts, the better will be his world and the world at large."
  },
  {
    "author": "Iris Murdoch",
    "content": "We can only learn to love by loving."
  },
  {
    "author": "Oscar Wilde",
    "content": "The only thing to do with good advice is to pass it on. It is never of any use to oneself."
  },
  {
    "author": "John McCain",
    "content": "Our shared values define us more than our differences. And acknowledging those shared values can see us through our challenges today if we have the wisdom to trust in them again."
  },
  {
    "author": "Wayne Dyer",
    "content": "If you change the way you look at things, the things you look at change."
  },
  {
    "author": "Laurence J. Peter",
    "content": "There are two kinds of failures: those who thought and never did, and those who did and never thought."
  },
  {
    "author": "Lewis Carroll",
    "content": "If you don't know where you are going, any road will get you there."
  },
  {
    "author": "Ralph Waldo Emerson",
    "content": "Happiness is a perfume you cannot pour on others without getting a few drops on yourself."
  },
  {
    "author": "Johann Wolfgang von Goethe",
    "content": "Wisdom is found only in truth."
  },
  {
    "author": "Thomas Aquinas",
    "content": "There is nothing on this earth more to be prized than true friendship."
  },
  {
    "author": "Mark Twain",
    "content": "To get the full value of joy you must have someone to divide it with."
  },
  {
    "author": "Walter Benjamin",
    "content": "The art of storytelling is reaching its end because the epic side of truth, wisdom, is dying out."
  },
  {
    "author": "Ralph Waldo Emerson",
    "content": "Our distrust is very expensive."
  },
  {
    "author": "Winifred Holtby",
    "content": "The things that one most wants to do are the things that are probably most worth doing."
  },
  {
    "author": "Jim Rohn",
    "content": "Learning is the beginning of wealth. Learning is the beginning of health. Learning is the beginning of spirituality. Searching and learning is where the miracle process all begins."
  },
  {
    "author": "Epictetus",
    "content": "First say to yourself what you would be; and then do what you have to do."
  },
  {
    "author": "Honoré de Balzac",
    "content": "When you doubt your power, you give power to your doubt."
  },
  {
    "author": "Hannah More",
    "content": "It is not so important to know everything as to appreciate what we learn."
  },
  {
    "author": "Helen Keller",
    "content": "Keep yourself to the sunshine and you cannot see the shadow."
  },
  {
    "author": "Edmund Burke",
    "content": "Nobody made a greater mistake than he who did nothing because he could do only a little."
  },
  {
    "author": "James Oppenheim",
    "content": "The foolish man seeks happiness in the distance, the wise grows it under his feet."
  },
  {
    "author": "Henry Ward Beecher",
    "content": "There is no friendship, no love, like that of the parent for the child."
  },
  {
    "author": "Horace",
    "content": "Begin, be bold, and venture to be wise."
  },
  {
    "author": "François de La Rochefoucauld",
    "content": "A true friend is the most precious of all possessions and the one we take the least thought about acquiring."
  },
  {
    "author": "Mahatma Gandhi",
    "content": "Our greatness lies not so much in being able to remake the world as being able to remake ourselves."
  },
  {
    "author": "Francis Bacon",
    "content": "It is impossible to love and to be wise."
  },
  {
    "author": "Giotto",
    "content": "The sincere friends of this world are as ship lights in the stormiest of nights."
  },
  {
    "author": "Henry Wadsworth Longfellow",
    "content": "He that respects himself is safe from others; he wears a coat of mail that none can pierce."
  },
  {
    "author": "Richard Bach",
    "content": "To bring anything into your life, imagine that it's already there."
  },
  {
    "author": "Buddha",
    "content": "The thought manifests as the word. The word manifests as the deed. The deed develops into habit. And the habit hardens into character."
  },
  {
    "author": "Vernor Vinge",
    "content": "So much technology, so little talent."
  },
  {
    "author": "Ralph Waldo Emerson",
    "content": "Do not follow where the path may lead. Go, instead, where there is no path and leave a trail."
  },
  {
    "author": "Baltasar Gracián",
    "content": "True friendship multiplies the good in life and divides its evils. Strive to have friends, for life without friends is like life on a desert island... to find one real friend in a lifetime is good fortune; to keep him is a blessing."
  },
  {
    "author": "Phyllis Grissim-Theroux",
    "content": "Mistakes are the usual bridge between inexperience and wisdom."
  },
  {
    "author": "John F. Kennedy",
    "content": "Those who dare to fail miserably can achieve greatly."
  },
  {
    "author": "M. Scott Peck",
    "content": "Until you value yourself, you won't value your time. Until you value your time, you won't do anything with it."
  },
  {
    "author": "William Blake",
    "content": "The road of excess leads to the palace of wisdom."
  },
  {
    "author": "Dalai Lama",
    "content": "When we feel love and kindness toward others, it not only makes others feel loved and cared for, but it helps us also to develop inner happiness and peace."
  },
  {
    "author": "Nelson Mandela",
    "content": "And as we let our own light shine, we unconsciously give other people permission to do the same."
  },
  {
    "author": "Aesop",
    "content": "No act of kindness, no matter how small, is ever wasted."
  },
  {
    "author": "Ralph Waldo Emerson",
    "content": "We aim above the mark to hit the mark."
  },
  {
    "author": "Albert Schweitzer",
    "content": "Do something wonderful, people may imitate it."
  },
  {
    "author": "Chanakya",
    "content": "A man is great by deeds, not by birth."
  },
  {
    "author": "Albert Einstein",
    "content": "It has become appallingly obvious that our technology has exceeded our humanity."
  },
  {
    "author": "Ralph Waldo Emerson",
    "content": "Most of the shadows of life are caused by standing in our own sunshine."
  },
  {
    "author": "Margaret Laurence",
    "content": "Know that although in the eternal scheme of things you are small, you are also unique and irreplaceable, as are all your fellow humans everywhere in the world."
  },
  {
    "author": "Audre Lorde",
    "content": "When I dare to be powerful, to use my strength in the service of my vision, then it becomes less and less important whether I am afraid."
  },
  {
    "author": "Voltaire",
    "content": "Think for yourselves and let others enjoy the privilege to do so too."
  },
  {
    "author": "Richard Bach",
    "content": "Every gift from a friend is a wish for your happiness."
  },
  {
    "author": "Denis Waitley",
    "content": "There are two primary choices in life: to accept conditions as they exist, or accept responsibility for changing them."
  },
  {
    "author": "Franz Grillparzer",
    "content": "Genius unrefined resembles a flash of lightning, but wisdom is like the sun."
  },
  {
    "author": "Robert F. Kennedy",
    "content": "Tragedy is a tool for the living to gain wisdom, not a guide by which to live."
  },
  {
    "author": "William C. Menninger",
    "content": "He who is taught to live upon little owes more to his father's wisdom than he who has a great deal left him does to his father's care."
  },
  {
    "author": "George S. Patton",
    "content": "Accept challenges, so that you may feel the exhilaration of victory."
  },
  {
    "author": "Lord Byron",
    "content": "Friendship is Love without his wings!"
  },
  {
    "author": "Oscar Wilde",
    "content": "True friends stab you in the front."
  },
  {
    "author": "Barbara Bush",
    "content": "Value your friendship. Value your relationships."
  },
  {
    "author": "Brian Tracy",
    "content": "There is never enough time to do everything, but there is always enough time to do the most important thing."
  },
  {
    "author": "Bernard Shaw",
    "content": "Life isn't about finding yourself. Life is about creating yourself."
  },
  {
    "author": "Sam Rayburn",
    "content": "No one has a finer command of language than the person who keeps his mouth shut."
  },
  {
    "author": "Kathleen Norris",
    "content": "All that is necessary is to accept the impossible, do without the indispensable, and bear the intolerable."
  },
  {
    "author": "Laozi",
    "content": "He who knows, does not speak. He who speaks, does not know."
  },
  {
    "author": "Albert Camus",
    "content": "In the depth of winter, I finally learned that there was within me an invincible summer."
  },
  {
    "author": "Laurence J. Peter",
    "content": "You can always tell a real friend: when you've made a fool of yourself he doesn't feel you've done a permanent job."
  },
  {
    "author": "Isocrates",
    "content": "True knowledge exists in knowing that you know nothing."
  },
  {
    "author": "Buddha",
    "content": "To keep the body in good health is a duty... otherwise we shall not be able to keep our mind strong and clear."
  },
  {
    "author": "Barbara De Angelis",
    "content": "We need to find the courage to say NO to the things and people that are not serving us if we want to rediscover ourselves and live our lives with authenticity."
  },
  {
    "author": "Laozi",
    "content": "Be the chief but never the lord."
  },
  {
    "author": "William Shakespeare",
    "content": "Love all, trust a few, do wrong to none."
  },
  {
    "author": "Confucius",
    "content": "The more you know yourself, the more you forgive yourself."
  },
  {
    "author": "Alexander Pope",
    "content": "Do good by stealth, and blush to find it fame."
  },
  {
    "author": "Ralph Waldo Emerson",
    "content": "Build a better mousetrap and the world will beat a path to your door."
  },
  {
    "author": "Ralph Waldo Emerson",
    "content": "Make the most of yourself, for that is all there is of you."
  },
  {
    "author": "Ansel Adams",
    "content": "In wisdom gathered over time I have found that every experience is a form of exploration."
  },
  {
    "author": "Ovid",
    "content": "Chance is always powerful. Let your hook be always cast; in the pool where you least expect it, there will be a fish."
  },
  {
    "author": "Simone Weil",
    "content": "I can, therefore I am."
  },
  {
    "author": "Albert Einstein",
    "content": "The only real valuable thing is intuition."
  },
  {
    "author": "Virginia Woolf",
    "content": "Some people go to priests; others to poetry; I to my friends."
  },
  {
    "author": "Simone Weil",
    "content": "Liberty, taking the word in its concrete sense, consists in the ability to choose."
  },
  {
    "author": "Thích Nhất Hạnh",
    "content": "If we are not fully ourselves, truly in the present moment, we miss everything."
  },
  {
    "author": "Manuel Puig",
    "content": "I allow my intuition to lead my path."
  },
  {
    "author": "Harriet Woods",
    "content": "You can stand tall without standing on someone. You can be a victor without having victims."
  },
  {
    "author": "Ernie Banks",
    "content": "Loyalty and friendship, which is to me the same, created all the wealth that I've ever thought I'd have."
  },
  {
    "author": "William Wordsworth",
    "content": "Wisdom is oftentimes nearer when we stoop than when we soar."
  },
  {
    "author": "Mark Twain",
    "content": "Whoever is happy will make others happy, too."
  },
  {
    "author": "Jean de La Bruyère",
    "content": "Two persons cannot long be friends if they cannot forgive each other's little failings."
  },
  {
    "author": "Sun Tzu",
    "content": "The supreme art of war is to subdue the enemy without fighting."
  },
  {
    "author": "Hal Abelson",
    "content": "Programs must be written for people to read, and only incidentally for machines to execute."
  },
  {
    "author": "Plato",
    "content": "Wise men talk because they have something to say; fools, because they have to say something."
  },
  {
    "author": "Dalai Lama",
    "content": "I believe that we are fundamentally the same and have the same basic potential."
  },
  {
    "author": "Napoleon Hill",
    "content": "Cherish your visions and your dreams as they are the children of your soul; the blueprints of your ultimate achievements."
  },
  {
    "author": "Carl Jung",
    "content": "Everything that irritates us about others can lead us to a better understanding of ourselves."
  },
  {
    "author": "Napoleon",
    "content": "The truest wisdom is a resolute determination."
  },
  {
    "author": "Albert Camus",
    "content": "All men have a sweetness in their life. That is what helps them go on. It is towards that they turn when they feel too worn out."
  },
  {
    "author": "Søren Kierkegaard",
    "content": "To dare is to lose ones footing momentarily. To not dare is to lose oneself."
  },
  {
    "author": "John Dewey",
    "content": "Arriving at one point is the starting point to another."
  },
  {
    "author": "Carl Jung",
    "content": "The least of things with a meaning is worth more in life than the greatest of things without it."
  },
  {
    "author": "Paul Cézanne",
    "content": "The awareness of our own strength makes us modest."
  },
  {
    "author": "Blaise Pascal",
    "content": "Kind words do not cost much. Yet they accomplish much."
  },
  {
    "author": "Bruce Lee",
    "content": "To hell with circumstances; I create opportunities."
  },
  {
    "author": "Washington Irving",
    "content": "Love is never lost. If not reciprocated, it will flow back and soften and purify the heart."
  },
  {
    "author": "Denis Waitley",
    "content": "You must welcome change as the rule but not as your ruler."
  },
  {
    "author": "Karl Menninger",
    "content": "Love cures people - both the ones who give it and the ones who receive it."
  },
  {
    "author": "Napoleon Hill",
    "content": "Opportunity often comes disguised in the form of misfortune, or temporary defeat."
  },
  {
    "author": "Leo Buscaglia",
    "content": "Never idealize others. They will never live up to your expectations."
  },
  {
    "author": "Dalai Lama",
    "content": "To be aware of a single shortcoming in oneself is more useful than to be aware of a thousand in someone else."
  },
  {
    "author": "Albert Einstein",
    "content": "Anyone who doesn't take truth seriously in small matters cannot be trusted in large ones either."
  },
  {
    "author": "Marcus Aurelius",
    "content": "Accept the things to which fate binds you, and love the people with whom fate brings you together, but do so with all your heart."
  },
  {
    "author": "Thomas Jefferson",
    "content": "Do you want to know who you are? Don't ask. Act! Action will delineate and define you."
  }
]